"Start a new conversation with ${applicationName} using ${model}" = "Započni novi razgovor sa ${applicationName} koristeći ${model}";

"New conversation with ${applicationName} using ${model}" = "Novi razgovor sa ${applicationName} koristeći ${model}";

"Ask ${applicationName}" = "Pitaj ${applicationName}";

"Query ${applicationName}" = "Upit ${applicationName}";

"Start a new chat with ${applicationName} using ${model}" = "Započni novi razgovor sa ${applicationName} koristeći ${model}";

"Tell ${applicationName}" = "Reci ${applicationName}";

"New chat with ${applicationName} using ${model}" = "Novi razgovor sa ${applicationName} koristeći ${model}";

"Start a new chat with ${applicationName}" = "Započni novi razgovor sa ${applicationName}";

"Start voice conversation with ${applicationName}" = "Započni glasovni razgovor sa ${applicationName}";

"New conversation with ${applicationName}" = "Novi razgovor sa ${applicationName}";

"New chat with ${applicationName}" = "Novi razgovor sa ${applicationName}";

"Send a question to ${applicationName}" = "Pošalji pitanje za ${applicationName}";

"Talk to ${applicationName}" = "Razgovaraj sa ${applicationName}";

"Start a new conversation with ${applicationName}" = "Započni novi razgovor sa ${applicationName}";

